Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: This is striking in connection with both the earthquake inPakistan (2005) and the tsunami disaster (2004).
nb: Dette er slående både ved jordskjelvet i Pakistan (2005) og vedtsunamikatastrofen (2004).

source: Inadequate reporting of VAT/payroll expenses.
nb: Manglende innberetning av MVA/lønnsrelaterte avgifter.

source: Kailash Satyarthi, Nobel Peace Prize Laureate 2014
nb: Kailash Satyarthi, Nobels fredsprisvinner 2014

source: This is usuallyexplained by references to the country’s efficient preparedness system, which includes legislation, training programmes, meteorological research, early warning systems, effectivecommunication systems, comprehensive disaster plans and local civil defence.
nb: Dette for-klares vanligvis med henvisning til velfungerende beredskapssystem, inkludert lovgivning,utdanningsprogram, meteorologisk forskning, varslingssystemer, effektive kommunikasjons-systemer, omfattende katastrofeplaner og lokalt sivilforsvar.

source: The report lacks a section on recommendations.
nb: Har norsk bistand inkludert personer med nedsatt funksjonsevne?

source: In 2011 Norway supported work directed towards stimulating a tax policy dialogue, estimations of potential non-tax reve-nues, and international tax cooperation.
nb: I 2011 finansierte støtten blant annet arbeid for å fremme dialog om skattepolitikk mellom relevante aktører, en rapport om potensialet for statlige inntekter som ikke er skatter og inngåelse av internasjonale skatteavtaler.

source: The country has a young population, 70 per cent of which is under the age of 30.
nb: Landet har en ung befolkning. 70 prosent av befolkningen er under 30 år.

source: A peace agreement was entered into in 1988, to be monitored by Indian armed forces.
nb: I 1988 ble det inngått en fredsavtale, som skulle overvåkes av indiske styrker.

source: Anti-corruption commissions are a case
nb: kritiseres organisasjonen for å være for

source: There is also unanimous emphasis onmonitoring and evaluation during the response process, particularly to assure the quality ofimmediate relief as quickly as possible by carrying out needs, vulnerability and risk assess-ments.
nb: Det er også en enstemmig vektlegging på overvåkning og evaluering under-veis, spesielt for å sikre at den umiddelbare nødhjelpen så fort som mulig blir kvalitetssikretgjennom behovs-, sårbarhet- og risikoanalyse.

source: The number of HIV-related deaths fell from 100 000 in 2005 to less than a third of that figure in 2016, and in 2016 the percentage of those infected who were receiving treatment with anti-retroviral medicines was higher than in most other African countries.
nb: Antall årlige hiv-relaterte dødsfall falt fra 100 000 i 2005 til under en tredel i 2016, og andelen smittede som fikk behandling med antiretrovirale medisiner var i 2016 høyere enn i de fleste andre afrikanske land.

source: The Norwegian Water Resources and Energy Directorate (NVE) contributes in institution building and training.
nb: Norges vassdrags – og energidirektorat (NVE) bidrar innenfor institusjonsbygging og opplæring.

source: The earthquake caused major damage to the capital Port-au-Prince, and thus also affected large parts of government administration.
nb: Jordskjelvet rammet spesielt hovedstaden Port-au-Prince, og dermed også store deler av statsadministrasjonen.

source: In connection with the political changes, the mining industry pressured strongly for changes to the tax rules.
nb: I forbindelse med de politiske skiftene, presset gruveindustrien kraftig på for å få endringer i skattereglene.

source: The first decade after independence in 1962 was marked by great internal differences.
nb: Det første tiåret etter uavhengigheten i 1962 var preget av store indre motsetninger.

source: Estimated to cover the annual consumption of 30 million people
nb: Beregnet å dekke det årlige forbruket til 30 millioner mennesker

source: However, Uganda’s culture and traditions continue to oppress women.
nb: Men kultur og tradisjoner i Uganda er fortsatt kvinneundertrykkende.

source: In 2014, Norway contributed to strengthening the country’s electoral commission, and it provided substantial funding for a number of years to organisations working for human rights and democracy in Zimbabwe.
nb: I 2014 bidro Norge til å styrke landets valgkommisjon, og har over flere år gitt betydelig støtte til menneskeretts- og demokratiorganisasjoner i Zimbabwe.

source: Through support to this and similar measures, the Dialogue Project contributed to influencing the position of Norwegian and European authorities in the question of the introduction of – country by country reporting – for companies operating in developing countries.
nb: Gjennom støtte til dette og lignende tiltak bidro Dialogprosjektet til å påvirke norske og europeiske myndigheters posisjon i spørsmålet om innføring av strengere rappor-teringskrav – «land-for-land-rapportering» – til selskaper som opererer i utviklings-land.

source: It is therefore recommended that:
nb: støttet med penger var:

source: Beyond the formal requirements that are described in the call for proposals, the following minimum requirements will be assessed prior to the RAM assessment:
nb: Utover formalkrav som beskrevet i utlysningsteksten, vil følgende minimumskrav vurderes i forkant av en RAM-vurdering:

source: The study is the second of two follow-up studies to an evaluation published by the Evaluation Department in 2017, which found the quality of reviews and decentralised evaluations to be questionable.
nb: Studien er den andre av to oppfølgingsstudier etter en evaluering fra evalueringsavdelingen i 2017, som viste at det var grunn til å stille spørsmål rundt kvaliteten på gjennomgangene i bistandsforvaltningen.

source: Mugabe became president under a new Constitution, with Nkomo as vice-president.
nb: Mugabe ble etter en ny grunnlov president, med Nkomo som visepresident.

source: We welcome constructive, critical comments, e.g. by e-mail to pep@norad.no.
nb: Konstruktive ogkritiske refleksjoner mottas svært gjerne på e-post til pep@norad.no.

source: Prime Minister Zulfikar Ali Bhutto was imprisoned and later condemned to death and hanged.
nb: Statsminister Zulfikar Ali Bhutto ble satt i fengsel og senere dømt til døden og hengt.

source: There is a Norwegian Programme Officer looking after the environmental projects at the embassy but no Norwegianpersonnel specially appointed to handle environmental issues.
nb: Det bør også sees nærmere på hvordan støtte til høyere utdanning kan integreres i sektorprogrammer, som igjen eventuelt kan forvaltes via delegert samarbeid med andre land.

source: Since 2012, Norway has supported UN Women, which works to strengthen the economic position of women in Pakistan.
nb: Norge har siden 2012 støttet FNs kvinneorganisasjon UN Women, som arbeider for å styrke kvinners økonomiske situasjon i landet.

source: It is estimated that 1200 schools have been destroyed.
nb: Anslagsvis 1200 skoler er blitt ødelagt.

source: Negative reactions when questions were asked.
nb: Negative reaksjoner ved spørsmål.

source: In Zambia, Norwegian Church Aid supports the work by promoting increased tax revenues from the extractive industry.
nb: I Zambia støtter Kirkens Nødhjelp opp om arbeidet med å promotere økte skatteinntekter fra utvinningsindustrien.

source: The second Tax and Crime conference was held in Rome in 2012.
nb: Den andre Tax and Crime konferansen ble holdt i Roma i 2012.

source: In the 2007 election, the votes were very evenly divided.
nb: I 2007 var valget svært jevnt.

source: However, the facility, which was completed in 1981, was never put into operation as planned.
nb: Anlegget, som sto ferdig i 1981, ble imidlertid aldri tatt i bruk som planlagt.

source: The Norwegian Tax Administration and the Tanzania Revenue Authority signed a four-year Memoramdum of Understanding in June 2011.
nb: Skattedirektoratet og Tanzania Revenue Authority signerte en fireårig intensjons-avtale i juni 2011.

source: It is oftenpointed out that such assessments must be current and complete, that the expertise and com-position of a team and the data collection method must be adapted to need and context, thatthe data must be stratified according to social criteria such as age and gender, and that theresult is dependent on good relations with local institutions, knowledge of local communities,cultural sensitivity and consultations with target groups.
nb: Det framheves ofte atslike kartlegginger må være dagsaktuelle og komplette, at kompetansen og sammensetningenav et team og datainnsamlingsmetoden må være tilpasset behovet og konteksten, at data-materialet må være stratifisert i forhold til sosiale kriterier som alder og kjønn, og at resulta-tet avhenger av gode relasjoner til lokale institusjoner, kunnskap om lokalsamfunn, kultursen-sitivitet og konsultasjoner med målgrupper.

source: Norwegian development aid to Nigeria started under the auspices of Norwegian Church Aid in 1962.
nb: Norsk bistand til Nigeria startet i regi av Kirkens Nødhjelp i 1962.

source: Boko Haram hides itself deep in the Sambisa Forest, which came under its control before Christmas in 2016.
nb: Boko Haram ligger i skjul dypt inne i Sambisa-skogen, som de tok kontroll over før jul i 2016.

source: programme in the Western Balkans
nb: nådd så langt som ønskelig i denne henseenden.

source: In the 2000s, Norway provided emergency assistance to the victims of two humanitarian disasters that affected Pakistan.
nb: På 2000-tallet ga Norge nødhjelp til ofrene for to humanitære katastrofer som rammet landet.

source: In total, the changes since 2008 have led to several hundred mil ion US dol ars in increased tax reve-nues only in 2011.
nb: Samlet har endringene siden 2008 trolig ledet til flere hundre mil ioner USD i økte skatteinntekter kun i 2011.

source: From 1970 to 1977, Sirimavo Bandaranaike led a left-wing coalition which emphasised state control of the economy.
nb: Fra 1970 til 1977 ledet Sirimavo Bandaranaike en venstreorientert koalisjon med vekt på statlig kontroll av økonomien.

source: In 2010, a new, progressive Constitution was ratified in a referendum.
nb: I 2010 ble en ny, progressiv grunnlov vedtatt i en folkeavstemning.

source: A peace agreement between the parties from 2015 was broken in 2016 when once again fierce hostilities erupted.
nb: En fredsavtale mellom partene fra 2015 ble brutt i 2016 da det brøt ut nye harde kamper.

source: UN Women has attempted to improve conditions for women who work from home.
nb: UN Women har arbeidet for å bedre vilkårene for kvinner som arbeider hjemmefra.

source: The Norwegian Embassy supported UNDP’s country programme from 2014 to 2016, which principally emphasised peaceful conflict resolution, including occupational training, responsible governance and human rights.
nb: Den norske ambassaden støttet UNDPs landprogram fra 2014 til 2016 med hovedvekt på fredelig konfliktløsning inkludert yrkesopplæring, ansvarlig styresett og menneskerettigheter.

source: Even with an anticipated reduction to below four children per woman in 2040, the population is expected to double to 76 million – in a geographical area smaller than Norway.
nb: Selv med en forventet reduksjon til under fire barn per kvinne i 2040, forventes befolkningen innen den tid å doble seg til 76 millioner - på et landområde som er mindre enn Norge.

source: Due to many years of conflict with Boko Haram, some areas are still inaccessible for farmers.
nb: På grunn av den mangeårige konflikten med Boko Haram, er noen områder fortsatt utilgjengelige for bøndene.

source: The security situation in Nigeria is fraught with numerous conflicts.
nb: Sikkerhetssituasjonen i Nigeria er preget av en rekke konflikter.

source: The cooperation is financed by the Norwegian Embassy in Maputo.
nb: Samarbeidet finansieres av den norske ambassaden i Maputo.

source: This entails considerable improvements which also benefit developing countries, such as bet-ter access to agreements regarding exchange of information.
nb: Dette innebærer betydelige endringer som også kom-mer utviklingslandene til gode, som for eksempel bedre adgang til å kunne inngå avtaler om utveksling av opplysninger.

source: Life expectancy 59 years
nb: Forventet levealder 59 år

source: Major discrepancies between the report, budget and plan.
nb: Stort avvik mellom rapport, budsjett og plan.

source: Before Christmas 2016, the World Food Programme (WFP) accelerated its efforts for food security in Nigeria.
nb: Før jul 2016 trappet Verdens matvareprogram (WFP) opp deres innsats for matsikkerheten i Nigeria.

source: The ensuing peace negotiations led to a ceasefire agreement in 2002.
nb: De påfølgende fredssamtalene førte i 2002 til en avtale om våpenhvile.

source: The Clean Energy for Development initiative is headed by the Ministry of Foreign Affairs.
nb: Ren energi for utvikling ledes av Utenriksdepartementet.

source: However, implement-ing this framework has proved to be more problematic (Graves & Wheeler 2006).
nb: Implementeringen av dette rammeverket harimidlertid vist seg å være mer problematisk (Graves & Wheeler 2006).

source: The contract with CMI expired in the summer of 2012.
nb: Avtalen med CMI løp fram til sommeren 2012.

source: Despite this complex crisis, it is commonly argued that nationalplanning and coordination, combined with international humanitarian response and develop-ment cooperation, has made possible a forward-looking recovery that lays the foundation forlong-term development (Wiles, Selvester & Fidalgo 2005).
nb: Til tross for denne komplekse krisesituasjonen framheves det gjerne atnasjonal planlegging og koordinering kombinert med internasjonal humanitær innsats ogutviklingssamarbeid har muliggjort en framtidsrettet gjenoppbygging som en basis for lang-siktig utvikling (Wiles, Selvester & Fidalgo, 2005).

source: The evaluation reports show that there is growing awareness of the need for disaster preparedness and vulnerability reduction, but relatively few examples of good practice, especially where vulnerability reduction is concerned.
nb: Evalueringsrapportene viser at det er en økende bevissthet om behovet for katastrofebered-skap og sårbarhetsreduksjon, men relativt få eksempler på god praksis, spesielt når det gjel-der sårbarhetsreduksjon.

source: The audit of derivative agreements revealed that two large taxpayers in Tanzania had unlawful y received a deduction of 200 mil ion US dol ars by using derivatives during the period 2006 – 2008.
nb: Revisjonen av derivat-avtaler avdekket at to store skattytere i Tanzania urettmes-sig hadde fått fradrag for 200 mil ioner USD ved å bruke derivatavtaler i perioden 2006-2008.

source: Following the end of the Cold War, Western aid donors pushed for increased democracy, and in 1991 multiparty elections were introduced.
nb: Etter den kalde krigens slutt presset vestlige givere av bistand på for økt demokrati, og i 1991 ble det innført flerpartivalg.

source: However, the programme in Sri Lanka was considered a resounding success.
nb: Programmet i Sri Lanka ble imidlertid regnet som en stor suksess.

source: India provided increasing funding for the programme, and in 1997 it became part of the country’s five-year plan.
nb: India finansierte i økende grad selv programmet, som i 1997 ble en del av landets femårsplan.

source: Jamaica, Dominican Republic, Costa Rica, Nicaragua
nb: Jamaica, Dominikanske republikk, Costa Rica, Nicaragua

source: An extensive pilot audit of three large mining companies was undertaken and the audit reports were completed in November 2010.
nb: Det ble foretatt en omfattende pilotrevisjon av tre store gruveselskaper og revisjons-rapportene ble ferdigstilt i november 2010.

source: The point of departure was collaboration between the University of Oslo and the University of Zimbabwe, in Harare.
nb: Faglig samarbeid mellom Universitetet i Oslo og Universitet i Zimbabwe i Harare var utgangspunktet.

source: Five years later, in 2010, Pakistan was once again affected by a natural disaster.
nb: Fem år seinere, i 2010, ble Pakistan på nytt rammet av en naturkatastrofe.

source: The Section for Civil Society, Human Rights and Democracy
nb: Seksjon for sivilt samfunn, menneskerettigheter og demokrati

source: From December 2015 to the start of 2017, the South Sudanese pound lost 95 per cent of its value against the US dollar.
nb: Fra desember 2015 til begynnelsen av 2017, sank det sørsudanske pundet med 95 prosent av verdien mot amerikanske dollar.

source: Following the riots that were triggered by the election in 2007, a revision of the Constitution was undertaken to address the underlying causes of discontent in the population.
nb: I etterkant av opptøyene som ble utløst av valget i 2007 ble det arbeidet med å revidere grunnloven for å møte de underliggende årsakene til misnøye i befolkningen.

source: It was established in 2011 and has a five-year duration.
nb: Det ble opprettet i 2011 og har fem års varighet.

source: It is also important to ensure that the revenues benefit the country’s population, and not only a smal elite with power and influence.
nb: Det er også viktig at inntek-tene kommer landets befolkning til gode, og ikke kun en liten gruppe med makt og innflytelse.

source: The Head of Section is Inger Brodal.
nb: Seksjonsleder er Inger Brodal.

source: Cultural festivals also form part of the project.
nb: Kulturfestivaler inngår også i prosjektet.

source: Initially, we called the Norwegian variant “RAM Light”, but this was shortened to “RAM” as of 2017.
nb: Vi kalte opprinnelig den norske varianten «RAM Light», men fra 2017 er det kortet ned til «RAM».

source: • How solid are the results that the organisation has achieved earlier?
nb: • Hvor solide er resultatene organisasjonen har oppnådd tidligere?

source: Inconsistency between budget numbers and accounting numbers.
nb: Sammenfal mellom budsjettall og regnskapstall.

source: Norway generally seeks to promote human rights in all development
nb: og finansierer i tillegg egne menneskerettighetsprosjekter.

source: A governmental growth plan to boost Nigeria’s economy, is expected to return Nigeria to economic growth of seven per cent and create 15 million new jobs by 2020.
nb: Planen forventes å føre Nigeria tilbake til en økonomisk vekst på syv prosent og skape 15 millioner nye arbeidsplasser innen 2020.

source: Transactions via multiple banks and countries.
nb: Transaksjoner via flere banker/via flere land.

source: This meant that Norway paid for the procurement of goods that Sri Lanka needed, including newsprint paper.
nb: Varebistand innebar at Norge betalte for innkjøp av varer som Sri Lanka trengte, blant annet papir til trykking av aviser.

source: This work has contrib-uted to that the EU Parliament passed a resolution in 2011 for more transpar-ency around ownership of companies, foundations and trusts.
nb: Dette arbeidet bidro til at EU-parlamentet i 2011 vedtok en resolusjon om mer åpenhet rundt eierskap av selskaper, stiftelser og truster.

source: NORAGRIC, NTNU and the Nor wegian
nb: og mottar ikke gjeldslette.

source: Throughout the years, the International Center for Hydropower (ICH) has received grants through the scheme to hold courses related to hydropower development.
nb: International Centre for Hydropower (ICH) har gjennom mange år mottatt tilskudd gjennom ordningene for å holde kurs innenfor vannkraft.

source: In addition, almost 50.000 children in more stable regions obtained access to schooling, while 7500 teachers and parent groups were trained in running and maintaining schools with the help of external funding and support, in the absence of any local authorities.
nb: Videre fikk også nær 50.000 barn i mer stabile områder fikk også skoletilgang, mens 7500 lærere og foreldregrupper fikk opplæring i drift og vedlikehold av skoler ved hjelp av ekstern finansiering og støtte, i mangel av lokale myndigheter.

source: In Pakistan, there was only limited national preparedness for natural disasters, but the authorities reacted quickly and effectively after theearthquake in 2005.
nb: IPakistan eksisterte det kun begrenset nasjonal beredskap for naturkatastrofer, men myndighe-tene reagerte raskt og effektivt etter jordskjelvet i 2005.

source: The initiative has led to the construction of 9000 kilometers of power line and distribution networks.
nb: Initiativet har ført til bygging av 9000 kilometer kraftlinjer og distribusjonsnett.

source: Since its establishment, 34 African tax authorities have joined ATAF.
nb: Siden opprettelsen har 34 afrikanske skatteetater knyttet seg til ATAF.

source: After the application round for 2018, a thorough internal review was made of RAM to study the opportunities for simplifying and clarifying the standards.
nb: Etter søknadsrunden for 2018 ble det gjort en grundig intern gjennomgang av RAM-verktøyet for å se på muligheter for forenkling og tydeliggjøring av standardene.

source: Between 1993 and 2012, 195 students completed the master's programme.
nb: Mellom 1993 og 2012 gjennomførte 195 studenter masterstudiet.

source: The development cooperation focuses on humanitarian assistance, education, climate-resilient agriculture and food security in the north-east (in 2017), and peace and reconciliation.
nb: Utviklingssamarbeidet fokuserer på humanitær bistand, utdanning, klimarobust landbruk og matvaresikkerhet i nordøst (i 2017) og fred og forsoning.

source: In 2009, an agreement was made for a coalition government with the opposition party, Movement for Democratic Change (MDC). Morgan Tsvangerai, leader of the MDC, became prime minister.
nb: I 2009 ble det inngått avtale om en samlingsregjering, med opposisjonsleder Morgan Tsvangerai fra partiet Movement for Democratic Change (MDC) med Tsvangerai som statsminister.

source: In 2013, for example, Norway provided funding for independent media and for conflict prevention.
nb: Norge ga for eksempel i 2013 støtte til uavhengige medier og konfliktforebygging.

source: The Norwegian Embassies in these three countries support the EITI processes.
nb: De norske ambassadene støtter EITI-prosessene i disse tre landene.

source: Publish What You Pay, Tax Justice Network and other organisations have advocated for an extended country by country reporting which entails reporting on production data, revenues, investments, costs and profits.
nb: Publish What You Pay, Tax Justice Network og andre organisasjoner har jobbet for at Norge ikke kun skal implementere det som blir vedtatt i EU og USA, men gå foran og innføre en utvidet land-for-land-rapportering.

source: Boko Haram has been weakened and has carried out far fewer attacks in 2017.
nb: Boko Haram er svekket og utførte i stor grad mindre angrep i 2017.

source: This includes civil society portfolios related to Norwegian government prioritisation of climate and forest, agriculture and food security, oil for development, fish for development, and tax and capital flight.
nb: Dette inkluderer sivilsamfunnsporteføljer knyttet til regjeringens satsinger innen klima- og skog, landbruk og matsikkerhet, olje for utvikling, fisk for utvikling samt skatt og kapitalflukt.

source: Zambia was approved as an EITI country in September 2012.
nb: Mosambik ble godkjent som EITI-land i september 2012.

source: NICFI 2021-2025: Call for proposals
nb: Ny utlysning for 2021-2025

source: A fee of up to USD 10.000 for work permits has been suggested.
nb: Det er snakk om en avgift på inntil 10.000 dollar for arbeidstillatelser.

source: Red flags regarding insufficient expertise/inappropriate distribution of tasks:
nb: Røde flagg ved manglende kompetanse/arbeidsfordeling:
